export const RESUME_CARDS = [
                              [
                                ['Python 3', 'ООП', 'requests', 'asyncio', 'pyqt5', 'pandas', 'NumPy', 'BeautifulSoup'],
                                ['SQL', 'Различные СУБД', 'phpMyAdmin', 'mySQL', 'sqLite', 'postgreSQL'],
                                ['JavaScript/TypeScript', 'Angular', 'RxJs'],
                                ['HTML5', 'Верстка'],
                                ['CSS3', 'Bootstrap', 'TailWind', 'Flex, Grid'],['Server', 'Ubuntu 20.04', 'PuTTY']
                              ],
                              [
                                ['ПГНИУ', 'Пермский Государственный Национально Исследовательский Университет', '2018', '2022', 'Информационные Системы и Программирование'],
                                ['ПНИПУ', 'Пермский Национально Исследовательский Политехнический Университет', '2022', '2027', 'Информационные Системы и Технологии']
                              ],
                              [
                                ['Фриланс Телеграм Боты', 'Написание телеграмм ботов на python3 и фреймворке aiogram', '2021', '2022'],
                                ['Техник-программист', 'Фронтенд разработчик на TypeScript и Angular', '2023', '...']]
                              ];


//Считаю что главное умение программиста это умение гуглить
//Обязательное качество программитса интерес и любознательность
